/* Services menu entry. */
"Cyberduck/Upload" = "Cyberduck/Upload";
/* Service description. */
"Upload file with Cyberduck" = "Upload file with Cyberduck";"Upload file to frontmost browser" = "Datei in geöffnetem Browser hinaufladen";
